<?

/**
 * |-------------------------------------------------------
 * | Входная точка приложения
 * |-------------------------------------------------------
 * | Этот файл должен подключаться каждым приложением,
 * | построенным на базе Uwi
 * |
 * | Автор:         Alexandr Shamanin (@slpAkkie)
 * | Репозиторий:   .....
 * |
 * | Лицензия:      Вы не можете изменять и распространять
 * |                этот файл без разрешения автора.
 * |-------------------------------------------------------
 */
